import img1 from '@images/jGEnterpriseManagement/图片1.png';
import img2 from '@images/jGEnterpriseManagement/图片2.png';
import img3 from '@images/jGEnterpriseManagement/图片3.png';
import img4 from '@images/jGEnterpriseManagement/图片4.png';
import img5 from '@images/jGEnterpriseManagement/图片5.png';
import img6 from '@images/jGEnterpriseManagement/图片6.png';
import img7 from '@images/jGEnterpriseManagement/图片7.png';
import img8 from '@images/jGEnterpriseManagement/图片8.png';
import img9 from '@images/jGEnterpriseManagement/图片9.png';
import img10 from '@images/jGEnterpriseManagement/图片10.png';
import img11 from '@images/jGEnterpriseManagement/酒钢图.jpg';
import img12 from '@images/jGEnterpriseManagement/产业布局分析图.png';
import img13 from '@images/jGEnterpriseManagement/图片13.png';
import img14 from '@images/jGEnterpriseManagement/图片14.png';
import img15 from '@images/jGEnterpriseManagement/图片15.png';
import img16 from '@images/jGEnterpriseManagement/图片16.png';
import img17 from '@images/jGEnterpriseManagement/图片17.png';
import img18 from '@images/jGEnterpriseManagement/图片18.png';
import img19 from '@images/jGEnterpriseManagement/图片19.png';
import img20 from '@images/jGEnterpriseManagement/图片20.png';
import img21 from '@images/jGEnterpriseManagement/图片21.png';
import img22 from '@images/jGEnterpriseManagement/图片22.png';
import img23 from '@images/jGEnterpriseManagement/图片23.png';
import img24 from '@images/jGEnterpriseManagement/图片24.png';
import img25 from '@images/jGEnterpriseManagement/图片25.png';
import img26 from '@images/jGEnterpriseManagement/图片26.png';
import img27 from '@images/jGEnterpriseManagement/图片27.png';
import img28 from '@images/jGEnterpriseManagement/图片28.png';
import img29 from '@images/jGEnterpriseManagement/图片29.png';
import img30 from '@images/jGEnterpriseManagement/图片30.png';
import img31 from '@images/jGEnterpriseManagement/图片31.png';
import img32 from '@images/jGEnterpriseManagement/图片32.png';
import img35 from '@images/jGEnterpriseManagement/图片35.png';
import img36 from '@images/jGEnterpriseManagement/图片36.png';
import img37 from '@images/jGEnterpriseManagement/图片37.png';
import img38 from '@images/jGEnterpriseManagement/图片38.png';
import img41 from '@images/jGEnterpriseManagement/图片41.png';
import img42 from '@images/jGEnterpriseManagement/图片42.png';
import img43 from '@images/jGEnterpriseManagement/图片43.png';
import img44 from '@images/jGEnterpriseManagement/图片44.png';
import img45 from '@images/jGEnterpriseManagement/图片45.png';
import img46 from '@images/jGEnterpriseManagement/图片46.png';
import img47 from '@images/jGEnterpriseManagement/图片47.png';
import img48 from '@images/jGEnterpriseManagement/图片48.png';
// center 描述
export const dataJson = [{
    title: '金川集团股份有限公司是甘肃省人民政府控股的特大型采、选、冶、化、深加工联合企业，主要生产镍、铜、钴、铂族贵金属及有色金属压延加工产品、化工产品、有色金属化学品、有色金属新材料等。拥有世界第三大硫化镍铜矿床，是中国最大、世界领先的镍钴生产基地和铂族金属提炼中心，在全球同行业中具有较强影响力。',
    bigImage: img1,
    smallImage: img2,
    history1: '2023年公司位居《财富》“世界500强”榜单289位，《财富》“中国500强”第85位，"中国企业500强”第84位，“中国制造业500强”第32位。2022年镍产量居世界第四位，钴产量居世界第四位，铜产量居国内第四位，铂族金属产量居亚洲第一。',
}, {
    title: '酒泉钢铁（集团）有限责任公司（简称酒钢）位于甘肃省嘉峪关市，始建于1958年，是国家最早规划建设的第四家钢铁联合企业，也是我国西北地区建设最早、规模最大、黑色与有色并举的多元化现代企业集团。',
    bigImage: img11,
    smallImage: img12,
    history1: '1970年4月22日，中共中央委员、国务院业务组 成员、国防部副部长粟裕受周恩来总理委托考察酒钢。嘉峪关地区指挥部总指挥郭时胜、副总指挥鲍 鸿光向粟裕汇报酒钢建设情况，这次考察确定 了酒钢7000万元投资及10月1日出铁计划。',
}, {
    title: "白银有色集团股份有限公司的前身白银有色金属公司，成立于1954年，注册地位于甘肃省白银市，是国家“一五”时期156个重点建设项目之一，被誉为共和国有色金属工业的“长子”，为新中国有色金属工业和地方经济社会发展作出了重要贡献。白银集团业务涵盖铜、铅、锌、金、银等多种有色及贵金属的采、选、冶、加和金融投资贸易，发展触角伸及亚洲、非洲、欧洲、南美10多个国家和地区，是具有深厚行业积淀的综合性跨国集团公司。公司先后荣获“全国五一劳动奖状”和第五届“全国文明单位”等荣誉。",
    bigImage: img3,
    smallImage: img4,
    history1: '成立于1954年，是中国“一五”时期156个重点建设项目之一，和重要的有色金属生产基地。2008年，白银集团引进中信战略投资实施股份制改造。2017年2月15日登陆A股市场，成为国内A股市场有色冶金行业整体上市的大型国有企业。',
}, {
    title: '甘肃农垦集团创建于1953年，管理体制历经农垦、军垦、省农垦局、省农垦总公司等多次调整，2002年经省政府批准，整体改制为“甘肃省农垦集团有限责任公司”，2010年纳入省政府国资委监管范围。',
    bigImage: img5,
    smallImage: img6,
    history1: '2023年10月22日，由甘肃省农垦集团有限责任公司共同发起的西北寒旱区域现代农业产教融合共同体成立。',
}, {
    title: '甘肃省国际物流集团有限公司（以下简称：甘肃物流集团）是甘肃省委、省政府贯彻落实习近平总书记“甘肃最大的机遇在于‘一带一路’”重要指示，整合全省物流港口资源，促进港、产、城融合发展，助推甘肃经济社会快速稳健发展，先期由原省物产集团、省民航物流公司、兰州港投公司、兰州新区商投集团所属综保区公司、路港物流公司等企业整合，省国投集团现金注资5亿元成立的省属骨干企业，是我省港口物流领域投资、建设、运营、管理的专业化产业集团，是现代物流综合服务方案集成运营商、供应链物流组织者。后期将逐步对我省规划和建设中的陆港和空港资源、3户省属企业自营物流业务及资产进行整合，做强做优做大甘肃物流产业。',
    bigImage: img7,
    smallImage: img8,
    history1: '2022年8月25日，甘肃省国际物流集团有限公司揭牌成立。',
}, {
    title: '甘肃省民航机场集团有限公司前身是民航甘肃省管理局，成立于1985年11月29日。总部位于甘肃省兰州市城关区嘉峪关西路203号。甘肃省民航机场集团有限公司营业范围：为航空器起降提供跑道、滑行道、停机坪、及起降设施设备等。',
    bigImage: img9,
    smallImage: img10,
    history1: '2015年，甘肃民航回归省管以来，甘肃省委省政府进一步加大对甘肃民航基础设施的投入。1968年，兰州中川机场动工建设，1970年7月26日正式建成投入使用。',
}, {
    title: '甘肃国投是经甘肃省人民政府批准设立的国有独资特大型企业，注册资本123.13亿元，截止2019年末，资产总额2758.6亿元，净资产1051.3亿元。 2015年被列为甘肃省唯一一家国有资本投资运营公司改革试点企业。2018年8月，被纳入全国国企改革“双百行动”企业。2019年9月甘肃国投被列为国有资本投资公司改革试点企业。甘肃国投目前拥有所持股企业50户，其中全资、控股企业23户，参股企业28户，涉及有色冶金、电力能源、特色农业、工程咨询、生物医药、电气装备、科技研发、资产管理、基金、信托、证券、银行等众多领域。连续11年被评为“AAA”信用等级。',
    bigImage: img13,
    smallImage: img14,
    history1: `2009年8月，甘肃国投集团成功发行100亿元中期票据，主要用于省内重点项目建设
    2009年6，本原 日肃省国有资产经营有限青从司” 的基上，省欧府国资委过权特的式，告有的集团69.57%股权、华成证券66.63%股权、肃信7626%股权和日肃电投集团、肃农垦集团、省工交投100%股权无偿划转并更名注册为甘肃国投集团。
    2011年2月，省政府理顺了甘肃国投集团管理体制，将甘肃国投集团定位为全省工业发展投融资平台.。
    2012年5月，甘肃国投集团发起设立生物产业创业投资基金，为甘肃省首只创投基金。
    2014年8月，甘肃国投集团通过100亿元中期票据的兑付，使集团存续债务融资工具在品种、期限、规模的搭配上更加合理，实现了债务融资结构的优化调整。
    2015年9月，通过实施债转股和股权划转，调整兰州兰电及兰电股份股权结构，兰州兰电和兰电股份成为甘肃国投集团控股子公司。
    2015年9月，通过实施债转股和股权划转，调整兰州兰电及兰电股份股权结构，兰州兰电和兰电股份成为甘肃国投集团控股子公司。
    2016年12月，通过实施债转股，甘肃长风电子科技有限责任公司成为甘肃国投集团控股子公司。
    2017年12月，甘肃国投集团设立上海陇苑实业发展有限公司，搭建集贸易、融资、投资运营、前沿信息收集为一体的平台窗口。
    2018年12月，甘肃国投集团所属工程咨询集团完成重组上市工作，取得证监会重大资产重组项目的批复
    2019年10月，省委办公厅将省工业交通投资公司领导班子调整为由甘肃国投集团党委管理.。`,
    // history2: '1968年，兰州中川机场动工建设，1970年7月26日正式建成投入使用。'
}, {
    title: '甘肃省建设投资（控股）集团有限公司（简称“甘肃建投”），是全省首批国有资本投资公司试点单位之一，肩负服务全省发展战略、优化国有资本布局、提升产业竞争力的职责。连续12年位列中国企业500强，名列第280位，2022年完成经济总量1194.42亿元。',
    bigImage: img15,
    smallImage: img16,
    history1: `甘肃省建设投资(控股)集团有限公司于1991年03月29日成立。甘肃省建设投资(控股)集团有限公司荣登2010年度中国建筑业竞争力百强企业。2021年9月25日，甘肃省建设投资（控股）集团有限公司入选“2021中国企业500强”榜单，排名第295位。
    2022年1月28日，国家发展改革委等部门关于印发2021年（第28批）新认定及全部国家企业技术中心名单的通知显示：该企业技术中心具有国家企业技术中心资格。
    2022年9月，入选“2022中国企业500强”榜单，排名第291位。`,
}, {
    title: '甘肃省电力投资集团有限责任公司（甘肃投资集团有限责任公司）的前身是始建于1988年的甘肃省电力建设投资开发公司，2005年改制为甘肃省电力投资集团公司，同时加挂省投资集团公司牌子，是目前我省第二大发电主体和省属发电龙头企业。2019年被省上确立为国有资本投资公司改革试点单位，2021年被省上确定为甘肃省电力产业和数据信息产业链链主企业。',
    bigImage: img17,
    smallImage: img18,
    history1: `1987年9月，国务院提出“政企分开，省为实体，联合电网，统一调度，集资办电”的二十字电力发展和改革方针。
    1988年4月，省政府决定成立甘肃省电力建设投资开发公司，挂靠省电力工业局，筹集和管理电力建设开发基金，承担管理省电力建设固定资产投资的任务；
    1998年12月，省国有资产管理局以当年公司实际占用国有资产16亿元作为授权范围，要求公司进行依法经营和管理，承担授权范围内国有资产的保值增值责任；
    2005年7月，省政府将公司组建为甘肃省电力投资集团公司，注册资本变更为36亿元，同时加挂甘肃省投资集团公司牌子，两块牌子，一套人马。
    2019年被省上确立为国有资本投资公司改革试点单位。
    2021年被省上确定为甘肃省电力产业和数据信息产业链链主企业。`,
}, {
    title: '甘肃公航旅集团组建于2011年1月，是省委省政府按照“公路促民航、交通带旅游”的思路，将公路、航空、旅游等相关联产业统筹架构、集群共进，在原甘肃省高等级公路建设开发有限公司基础上，整合全省收费公路及部分民航机场资源组建成立的省属国有大型独资公司，注册资本200亿元。2017年8月由委托省交通运输厅管理划归省政府国资委监管。2018年1月注册资本增至1000亿元。',
    bigImage: img19,
    smallImage: img20,
    history1: '甘肃公航旅集团组建于2011年1月。 2017年8月由委托省交通运输厅管理划归省政府国资委监管。2018年1月注册资本增至1000亿元。',
},
{
    title: "甘肃省城乡发展投资集团有限公司（简称“甘肃省城乡发展集团”）是经甘肃省人民政府批准，于2012 年设立的省属国有大型投资运营企业集团。集团下辖甘肃省扶贫开发和棚户区改造投资有限责任公司、甘肃省易地扶贫搬迁投资有限公司、甘肃城乡发展集团置业有限公司、基础设施开发公司、建设开发公司、乡村振兴有限公司、甘肃建融实业有限公司和保障性安居工程运营管理分公司等8个全资子（分）公司，承担全省保障性安居工程、棚户区改造、城乡基础设施建设开发运营等职能，重点围绕城乡基础设施、城市服务、乡村振兴三大产业板块开展投资、建设、运营，涉及保障性安居工程、棚户区改造、健康养老、温泉度假、特色小镇及田园综合体、现代农业、乡村旅游、投资金融等多个业态。",
    bigImage: img21,
    smallImage: img22,
    history1: `2012年1月18日，甘肃省保障性安居工程建设投资有限公司在甘肃建工大厦26楼举行公司成立揭牌仪式，原甘肃省委常委、常务副省长刘永富与省政府国资委主任马艾武为公司揭牌。
    2012年3月26日，甘肃省人民政府下发《甘肃省人民政府关于成立甘肃省保障性安居工程建设投资有限公司的通知》（甘政发〔2012〕41号），正式批复甘肃省保障性安居工程建设投资有限公司成立，企业注册资本金35亿元（省财政厅出资20亿元，甘肃建投出资15亿元），负责全省保障性安居工程建设融资和代建，由省财政厅履行国有出资人职责，省政府国资委依据有关规定按省属国有大型企业实行考核监管。
    2012年6月26日, 甘肃省人民政府下发《关于王欢祥等8名同志任职的通知》（甘政任字〔2012〕3号），任命了王欢祥等8名公司董事会成员的职务 
    2012年8月9日，甘肃省保障性安居工程建设投资有限公司完成工商登记注册，并随后办理完成了企业税务登记等各类手续。
    2012年8月28日，甘肃省保障性安居工程建设投资有限公司召开第一次董事会议，讨论通过了公司章程，宣布了甘肃省人民政府任命文件《关于王欢祥等8名同志任职的通知》（甘政任字〔2012〕3号），明确了公司董事会成员的工作分工及公司职能处室设置、人员配备及办公场所等事宜。
    2012年9月23日，甘肃省保障性安居工程建设投资有限公司董事长王欢祥、总经理苏海明在兰州市城关区静宁路358号为公司办公楼挂牌揭幕，公司正式开始办公运营。
    2014年12月7日，甘肃省人民政府召开第64次常务会议，决定将甘肃省扶贫开发和棚户区改造投资有限责任公司并入甘肃省保障性安居工程建设投资有限公司作为全资子公司，专门负责承接国家开发银行棚户区改造项目专项贷款等相关工作。
    2015年8月19日，甘肃省人民政府下发《甘肃省人民政府关于甘肃省保障性安居工程建设投资有限公司更名的批复》（甘政函〔2015〕125号），同意甘肃省保障性安居工程建设投资有限公司更名为甘肃省城乡发展投资集团有限公司，以城乡住房保障和基础设施投融资、代建为主，市场化运作，自主经营，自负盈亏。甘肃省扶贫开发和棚户区改造投资有限责任公司为甘肃省城乡发展投资集团有限公司的全资子公司，承担棚改贷款省级融资平台职能。授权甘肃省政府国资委对甘肃省城乡发展投资集团有限公司的省财政出资履行出资人职责，并依据有关规定对甘肃省城乡发展投资集团有限公司按省属国有大型企业实行考核监管。`,
},
{
    title: '甘肃能源化工投资集团有限公司是经省委省政府批准，整合靖煤集团、窑煤集团和省煤投公司成立的省属国有能源化工企业。目前，负责上市公司规范运行，股权管理、项目培育、资本运作。主产业为煤炭电力、化工、新能源、勘察设计、投融资、非煤矿业等。',
    bigImage: img23,
    smallImage: img24,
    history1: '2023年9月，申请设立的甘肃省煤炭工业高级技工学校符合设立规定。经研究决定，准予设立。',
}, {
    title: "甘肃能化股份有限公司成立于1996年12月28日，注册地位于甘肃省白银市平川区大桥路1号。经营范围包括煤炭开采、洗选、销售（仅限分支机构王家山煤矿、魏家地煤矿、大水头煤矿、宝积山煤矿、红会第一煤矿、红会第四煤矿凭许可证在有效期内经营）；机械产品、矿山机械、矿山机电产品、电力设备的生产、销售、维修（仅限分支机构凭许可证、资质证在有效期内经营）；发电、供电、供水（仅限分支机构凭许可证、资质证在有效期内经营）；普通货物运输（仅限分支机构凭许可证、资质证在有效期内经营）；铁路专用线路运营；煤炭地质勘查与测绘服务；工程测量；建筑材料、化工产品（不含危险化学品）、工矿配件、机电产品（不含小汽车）、五金交电的批发、零售；设备租赁（不含融资租赁）；房屋租赁。（凡涉及行政许可或资质经营项目，凭有效许可证、资质证经营）甘肃能化股份有限公司对外投资18家公司，具有10处分支机构。",
    bigImage: img25,
    smallImage: img26,
    history1: '2012年，公司跻身2012年甘肃纳税百强企业。2021年5月，获得2020年度甘肃省省长金融奖。',
}, {
    title: '甘肃省铁路投资建设集团公司成立于2018年8月，为省属公益类企业，省政府授权履行甘肃省铁路出资人代表职责，是我省控股铁路项目建设主体，负责开展省方控股铁路项目的投融资、建设和运营业务，以及开展控股铁路项目的路衍产业开发经营、商贸物流业务和铁路装备制造等业务。',
    bigImage: img27,
    smallImage: img28,
    history1: `2018年7月18日，中共甘肃省委批复设立“中共甘肃省铁路投资建设集团有限公司委员会”“中共甘肃省铁路投资建设集团有限公司纪律检查委员会”。
    2021年，甘肃铁投集团国企改革三年行动被甘肃省国资委考核评估评为A级。
    2022年5月23日，甘肃省铁路投资建设集团有限公司被甘肃省人民政府授予“2021年度省长金融奖”。
    2023年6月21日，甘肃省铁路投资建设集团有限公司被甘肃省人民政府授予“2022年度省长金融奖”。`,
}, {
    title: "甘肃工程咨询集团股份有限公司（以下简称“集团”）是甘肃省委、省政府优化全省国资国企产业布局、实施国有资产战略性重组而组建的商业一类省属骨干企业，于2018年4月成立，集团所属8户全资子公司。主要从事建筑市政、水利水电、公路交通、城乡建设、新能源、生态环保等行业的全过程服务，发展历史悠久、专家人才集聚、技术业绩丰硕、口碑评价优秀、文化底蕴深厚，是国内为数不多的汇聚多行业人才、技术、资质资信，并加持资本市场资源的大型技术产业集团。",
    bigImage: img29,
    smallImage: img30,
    history1: `2018年12月，国家证券监督管理委员会行政许可批复同意以甘肃省国有资产投资集团有限公司现金出资购买兰州三毛实业股份有限公司发行股票的资产重组方案，甘肃工程咨询集团资产整体置入深圳证券交易所上市公司兰州三毛实业股份公司（证券简称：三毛派神），上市公司以甘肃工程咨询集团有限公司子公司和兰州三毛纺织（集团）有限责任公司子公司“双主业”运营，甘肃工程咨询集团初步完成上市运营目标。
    2019年5月，上市公司兰州三毛实业股份有限公司董事会、股东大会审议通过了向控股股东甘肃省国有资产投资集团有限公司转让上市公司毛纺业务子公司的相关议案。2019年5月底，双方完成资产交割和过户手续，毛纺业务子公司退出上市公司，上市公司主营业务变更为工程咨询单主业运营。根据甘肃省市场监督管理局建议并经省政府国资委同意，作为上市公司的兰州三毛实业股份有限公司更名为“甘肃工程咨询集团股份有限公司”，甘肃工程咨询集团有限公司更名为“甘肃省建设工程技术集团有限公司”。其中，甘肃省建设工程技术集团有限公司作为2018年上市公司重大资产重组向证监会承诺的三年（2018年至2020年）业绩对赌主体存续。
    2019年6月5日，深圳证券交易所事前确认上市公司名称变更为“甘肃工程咨询集团股份有限公司”和证券简称变更为“甘咨询”的申请；7月1日，甘肃省市场监督管理局通过上市公司营业执照变更申请，核发新营业执照；7月3日公司名称“甘肃工程咨询集团股份有限公司”及证券简称“甘咨询”正式在资本市场亮相（股票代码000779）。上市后总股本由资产重组前的1.86亿股增加至3.80亿股。
    2020年5月21日，甘肃工程咨询集团股份有限公司召开第一次党员代表大会，审议通过了宋忠庆同志代表集团党委向大会作的题为《坚决落实两个“一以贯之”  打造全国一流工程咨询产业集团》的报告，选举产生集团第一届党委会和纪律检查委员会。大会提出，“十四五”时期，是集团追赶先进、全面转型升级的重要时期，是全力打造全国一流工程咨询产业集团的关键时期。要以习近平新时代中国特色社会主义思想为指导，把准高质量发展主旋律，深化改革、转型升级；按照“党建引领、资本引路、创新驱动、业务集成、绿色发展”二十字战略方针为总揽，打造“规划咨询、勘察设计、监理检测、工程总承包、资本运营”五大业务板块，培育核心竞争优势；以全面一流企业的崭新面貌，奋力跻身全国同行业先进行列。
    2021年，甘肃工程咨询集团股份有限公司已经发展成为甘肃省工程技术领域业务最全、资质最优、技术实力最强的产业集团。截止2021年末，公司资产总额41.98亿元，总负债17.45亿元，净资产24.53亿元，资产负债率41.57%。能有效运营与保障以EPC模式为代表的工程总承包项目，在水利、建筑、交通等细分行业具有较强的技术服务能力。
    2022年我们坚持以习近平新时代中国特色社会主义思想为统领，深入学习贯彻党的二十大和省第十四次党代会精神，坚持“三新一高”导向，坚持战略规划引领，统筹改革、发展和稳定。公司的主营业务由传统的勘察设计、咨询业务向覆盖工程建设产业链全过程的规划、设计、咨询、项目管理、工程总承包升级，进一步拓展公司的业务链长度。截止2022年末，公司资产总额44.29亿元，总负债17.87亿元，净资产26.42亿元，资产负债率40.35%。`,
}, {
    title: '甘肃文旅产业集团有限公司成立于2019年6月20日，是省委省政府为推进我省文旅产业国有资本专业化重组，优质资源市场化整合，文旅产业集约化发展，培育壮大市场主体，打造文化旅游旗舰企业，发挥引领带动作用，加速全省绿色崛起而组建的一家产业发展集团，属商业一类省属骨干企业，注册资本金30亿元。',
    bigImage: img31,
    smallImage: img32,
    history1: `2018年01月24日，唐仁健省长在政府工作报告中提出“加快推进省直部门管理脱钩企业整合重组和资源优化配置，组建陇药、电子电器、工程咨询、旅游投资等10个大型企业集团”。
    2019年05月5日，《甘肃省人民政府关于甘肃文旅产业集团有限公司组建方案的批复》（甘政函〔2019〕50号）印发，明确甘肃文旅产业集团有限公司（简称“甘肃文旅集团”）属商业一类省属骨干企业，是省委省政府建设文化大省、旅游强省和发展生态产业的重要平台。
    2020年04月1日 由集团公司发起,与天风天睿投资股份有限公司、北京富鼎和卓伟投资管理中心(有限合伙)、神农架三特置业有限公司共同设立的甘肃省绿色生态文化旅游产业发展基金(有限合伙)顺利完成工商注册登记。`,
}, {
    title: '甘肃省水务',
    bigImage: '',
    smallImage: '',
    history1: ''
}, {
    title: '甘肃新盛国资管理运营有限公司是甘肃省委省政府审议批准，在甘肃长城电工集团有限责任公司基础上更名设立的国有独资公司，是省政府国资委监管的商业二类企业，负责划转企业及资产的改制重组、业务整合；负责存量资产的盘活、债权债务的处置；负责企业离退休人员、内退人员和供养人员的管理服务；负责“三供一业”等企业办社会职能分离移交；承担所属企业的维护稳定工作。于2017年6月15日完成了工商注册，公司注册资金1亿元。截至2022年12月31日，公司资产总额11.06亿元，资产负债率55.67%。',
    bigImage: img35,
    smallImage: img36,
    history1: `甘肃新盛国资管理运营有限公司于1997年12月08日成立。`,
}, {
    title: "甘肃新业公司成立于2010年，属省政府国资委独资企业，注册资本20亿元；主要经营业务为省政府国资委管理范围内的国有资产、国有股权和国有企业改制重组及整体上市留存资产和国有股权的运营管理，整合并运国有存量资产，盘活闲置资产，其他国有股权投资与资本运营、投资管理、国有资产管理服务，企业并购重组服务等。公司于2019年9月被甘肃省人民政府确定为我省首家国有资本运营公司试点企业，荣获2022年度甘肃省“先进企业”称号，省人社厅、省总工会、省工商业联合会颁发的“甘肃省劳动关系和谐企业”称号。",
    bigImage: img37,
    smallImage: img38,
    history1: `甘肃省新业资产经营有限责任公司于2000年11月10日在甘肃省工商行政管理局登记成立。`,
},
{
    title: '于1954年建厂，1960年铜硫生产系统建成投产，成为当时中国规模最大的有色金属生产企业。白银有色金属公司是新中国成立后最早建设的大型铜硫联合企业，成为我国规模最大的多品种有色金属综合发展的生产基地之一。截止1999年底，白银公司拥有资产总额71.55亿元。到十五末期，铜铝铅锌四种有色金属总产量达到42万吨以上，实现销售收入达到55亿元以上。白银公司的建设和发展一直得到党中央、国务院的高度重视和亲切关怀。',
    bigImage: '',
    smallImage: '',
    history1: `截止1999年底，白银公司拥有资产总额71.55亿元。生产的产品主要有铜、铝、铅、锌、铜材、铅材、锌材、贵金属制品、冰晶石、氟化铝、黄药、松醇油、聚丙烯酰胺、碳化硅耐火材料、水泥、炸药等40多个品种。`,
},
{
    title: "甘肃电气装备集团有限公司是2018年6月经甘肃省人民政府批准，2018年9月注册成立，由甘肃省国有资产投资集团有限公司及相关电子电气相关企业出资设立，注册资本30亿元。现有员工10000余名，总资产100亿元以上，为甘肃省电子电气领域大型专业化产业集团，系省属国有商业一类骨干企业。承担甘肃省电气装备产业转型升级振兴发展主体责任，整合资源，打造集研发、制造、服务为一体横跨电工电气、电子信息产业的大型企业集团。以系统集成与智能制造为主攻方向，推动装备制造与信息技术深度融合，实现从传统制造向智能制造转变，从单一产品配套商向系统集成服务商转变。负责落实甘肃省军民融合发展战略，承担军民融合项目开发及产业化推进任务，促进军民融合协同发展。成为电工电气行业集成服务商、工业自动化行业领先服务商、装备制造行业高端供应商、新能源汽车行业核心动力服务商",
    bigImage: img41,
    smallImage: img42,
    history1: '甘肃电气装备集团有限公司于2018年09月30日成立。'
},
{
    title: '甘肃省公路交通建设集团有限公司（简称“甘肃公交建集团”）正式组建于2019年4月，是经甘肃省人民政府批准组建的省属国有独资企业，是甘肃省收费公路和非收费公路建设主体，公路交通建设领域骨干企业，也是甘肃省委、省政府打造的国有大型企业。甘肃公交建集团注册资金100亿元，资产总额超过1700亿元，位居省属企业第二位，实体产业集团中排名第一。（截至2023年6月，资产总额1719.46亿元，净资产791.47亿元。）2022年，实现营业收入 264亿元，同比增长 5.3%；实现利润 11.86 亿元，同比增长3.7%；组建四年来，营业收入、利润实现了“四连涨”，年均增长率分别达到 27.6%和 36.3%。',
    bigImage: img43,
    smallImage: img44,
    history1: `甘肃省公路交通建设集团有限公司于2014年04月18日成立。
    2019年5月31日，省公交建集团在上海证券交易所成功发行私募公司债券“19甘交01”。本期债券发行规模8亿元，期限5（3+2）年，主体评级AA+。本期私募公司债券发行利率4.80%，比5年期银行贷款基准利率低1‰，创造了西北地区自2017年以来同评级、同期限债券发行的最低利率，也是2019年以来同期限、同评级交通类企业私募公司债券发行的最低利率；
    2019年8月23日，国内权威信用评级机构中诚信国际信用评级有限公司正式授予集团AAA主体信用评级，评级展望为稳定。这是我省新组建十大产业集团中第一个获得AAA主体评级的企业，也是继省国投集团、省公航旅集团、金川公司之后全省第4个AAA评级国有企业。
    2019年9月2日，集团成功发行2019年度第二期中期票据，发行金额10亿元，票面利率4.24%，期限为5年，主体、债项评级均为AAA级。这是集团8月23日获得AAA评级后首次亮相资本市场。
    2019年12月18日上午，省公交建集团“智慧公交建平台”正式启用，标志着公交建集团正式迈入智慧化管理时代。
    2020年4月22日，甘肃省公交建集团成功发行2020年第一期中期票据。本次发行采用“债券通”+“双向回拨”方式，其中品种一：发行规模9亿元，期限为三年期，利率为3.0%；品种二：发行规模5亿元，期限为五年期，利率为3.7%。本次债券采用“债券通”+“双向回拨”的发行模式是全国首创。`
}, {
    title: '甘肃省长城建设集团有限责任公司(原兰州军区后勤部建筑工程总队)始建于1950年，1999年由军队整体移交甘肃省住房和城乡建设厅直属管理，2000年10月更名为甘肃省长城建筑工程总公司；2017年11月企业脱钩改制重组，集团整体移交甘肃省省政府国资委管理，为省属国有企业，被省委省政府定位为以推动建造方式创新为目标的新型工业化建设集团，更名为甘肃省长城建设集团有限责任公司。实施标准化设计、工厂化生产、装配化施工、信息化管理、智能化应用的建筑施工新业态。',
    bigImage: img45,
    smallImage: img46,
    history1: `1950年3月18日，西北军区后方勤务部供给部和直供部投资在兰州购买廖家烟房作为厂址，创建了西北军区后方勤务部直供部营具供销社。
    1952年原营具供销社改编为西北军区后方勤务部营房管理部木工队。
    1956年木工队扩编为兰州军区后方勤务部营房管理处建筑工程队。
    1959年工程队扩编为兰州军区后勤部建筑工程大队。
    1963年10月，工程大队扩编为兰州军区后勤部建筑工程总队。
    1971年4月，兰州军区后勤部建筑工程总队整编为兰州军区后方工程建筑团。
    1977年4月，兰州军区后方工程建筑团改称为兰州军区后勤部建筑工程总队。
    1999年6月，按照中央军委关于军队不再经商的决定，兰州军区后勤部建筑工程总队从军队整建制移交甘肃省建设厅直属管理。2000年10月更名为甘肃省长城建筑工程总公司。
    2001年1月10日，甘肃省长城建筑工程总公司隆重举行挂牌仪式。
    2006年集团新一届领导班子提出“以项目带动施工，以施工促进项目”发展战略，利用南北两院土地资源，实施了长城·山海苑项目开发建设。
    2011年12月组建注册为甘肃省长城建设集团总公司。并于12月6日隆重举行揭牌仪式。
    2013年，集团项目战略取得了决定性的成绩。长城·山海苑一期目标圆满实现。
    2016年，集团提出转型升级发展战略，充分利用已经实现的优质资产作用，再次转变发展方式。从集团各项工作的安排部署指标上来看，无论是从规模上、效益上、管理方式上变化很大，计划产值翻一翻，利润翻七翻。
    2017年11月，集团由省建设厅移交省国资委管理，顺利完成了企业脱钩改制重组，建立了符合现代企业制度要求的运行机制。省国资国企改革推进工作领导小组在宁卧庄宾馆为甘肃省长城建设集团有限责任公司等第一批省直部门管理企业37户脱钩移交企业揭牌。此次揭牌，对集团今后的建设发展具有十分重大的历史意义。按照省委省政府省属国有企业整合重组集中统一监管的要求，集团被定位为以推动建造方式创新为目标的专业化新型工业化建设集团，实施标准化设计、工厂化生产、装配化施工、信息化管理、智能化应用的建筑施工新业态。集团将以省属国企深化改革为契机，致力于打造集投融资、建筑设计与研发、装备制造、钢结构建造与加工、新型材料生产与加工、装配式建筑等为一体的全新建造模式现代化大型企业集团。
    2018年7月，在俭朴而热烈的气氛中，集团举行新名牌揭牌仪式，时任党委书记、董事长郭强和党委副书记、总经理李兴民为中国共产党甘肃省长城建设集团委员会、甘肃省长城建设集团有限责任公司名牌揭幕。2019 年1月29 日，集团投资兴建的甘肃长城建国饭店正式开业。当日上午，集团在长城建国饭店举行了简朴而隆重的揭牌开业仪式。长城建国饭店的建成运营，正值集团转型升级高质量发展关键时期，是集团发展史上具有十分重要意义的一件大事，完善了集团酒店板块布局。
    2019年10月23日，集团长城·嘉峪苑项目盛大开盘。该项目位于兰州高新区七里河马滩园区，总占地面积168亩，建筑面积55.5万平方米，是集住宅、商业、高端酒店、巨幕影视院线等多功能于一体的高品质、高标准、高端智 能化现代化大型城市综合体项目，建成后将成为七里河区地标性建筑，同时也成为今后企业实现高质量发展的源头活水，将在集团发展的画卷上，增添浓墨重彩的一笔。`
}, {
    title: '丝绸之路国际知识产权港有限责任公司于2018年08月21日成立。法定代表人冯治库，公司经营范围包括：专利文献的检索；专利分析与专利导航；专利权转让以及贸易事务；专利代理服务（凭专利代理机构注册证进行经营）、商标代理服务、版权代理服务；专利运营（凭相关资质许可证从事经营）；大数据基础设施服务、数据处理和存储服务；计算机软硬件及信息传输的技术开发、咨询、转让、推广服务；信息技术咨询服务；科技企业孵化服务；咨询服务；会议会展策划及咨询服务；文化创意项目开发等。',
    bigImage: img47,
    smallImage: img48,
    history1: `丝绸之路国际知识产权港(以下简称“知识产权港”)是为贯彻落实省委、省政府关于融入一带一路抢占技术制高点战略，充分发挥知识产权在创新驱动发展和新旧动能转换中的支撑作用，面向丝绸之路经济带的知识产权集聚、交易、再加工、转化的大港湾。2018年3月知识产权港建设工作领导小组正式成立，知识产权港正式开始建设。2018年7月，知识产权港建设领导小组印发《关于丝绸之路国际知识产权港建设总体方案的通知》(甘发改高技〔2018〕596号)，知识产权港建设进入快车道。2018年8月21日，作为知识产权港建设运营主体的丝绸之路国际知识产权港有限责任公司(以下简称“知识产权港公司”)成立，公司现注册资本4亿元，其中国有股份2.04亿元，占比51%，由甘肃科技投资集团有限公司代持。甘肃省建设投资(控股)集团有限公司、上海新诤信知识产权服务股份有限公司、弘毅天承知识产权股份有限公司、兰州科技大市场管理有限责任公司作为社会股东持股1.96亿元，占比49%。
    知识产权港正式启动建设以来，促进高价值知识产权集聚，挖掘知识产权价值为目的，对接资本市场和产业需求，搭建全链条知识产权公共服务平台，提供集知识产权创造、交易、运营、投资、转化、维权等一体化服务。实现产学研深度融合的助推器、知识产权交易服务的运营商、知识产权国际合作的先行者、高价值成果转移转化的加速器。通过构建知识产权全生命周期运营服务体系，加强政策集成和改革创新，促进体系融合和要素互补，强化资源集聚和开放共享，打造知识产权创造、集聚、交易、运营、保护和转化为一体的全产业链条，形成引领创新经济、品牌经济和特色产业高质量发展的全新路径。根据甘肃省人民政府办公厅于2019年11月27日印发的《新时代甘肃融入“一带一路”建设打造文化枢纽技术信息生态“五个制高点”实施方案的通知》(甘政办发〔2019〕106号)精神，“加快丝绸之路国际知识产权港建设”被列为《新时代甘肃融入“一带一路”建设打造技术制高点实施方案》的主要任务之一。2020年3月被国家版权局授予“全国版权示范单位”荣誉称号。
    各子公司层面，积极联合优秀机构，拓展业务范围、深化服务，与省公航旅集团、上海新诤信公司共同设立甘肃港新知识产权保护有限公司;与甘肃兴陇基金管理有限公司共同出资设立甘肃省天使投资基金管理有限公司，促进知识产权金融业务开展;与乌鲁木齐政商兴旺企业服务中心有限公司积极对接，共同出资成立新疆图新知识产权有限责任公司，紧抓乌鲁木齐市开展知识产权运营服务体系建设契机，围绕新疆自治区知识产权服务需求，开展知识产权全链条服务;吸纳原甘肃省知识产权事务中心代理人团队，设立知识产权代理专业化子公司，并取得代理资质;引入国内版权行业龙头、上市企业厦门安妮股份落地甘肃，双方共同出资设立甘肃港安数字版权科技有限公司。专业化子公司的设立将持续深化知识产权港业务体系建设，促进知识产权港公司高质量发展。`
}, {
    title: '甘肃科技投资集团有限公司',
    bigImage: '',
    smallImage: '',
    history1: ''
}, {
    title: '丝绸之路信息港股份有限公司',
    bigImage: '',
    smallImage: '',
    history1: ''
}, {
    title: '甘肃药业投资集团有限公司',
    bigImage: '',
    smallImage: '',
    history1: ''
}, {
    title: '兰州兰石集团有限公司',
    bigImage: '',
    smallImage: '',
    history1: ''
}]

// 重要项目 table
export const map = new Map([
    ["金川集团股份有限公司", [
        {
            name: "100kt /a动力鲤离子电池用三元前驱体项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "电池制造",
            location: "甘肃"
        },
        {
            name: "金川集团40万吨，年智能铜电解项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "有色金属冶炼",
            location: "甘肃",
        },
        {
            name: "5万Nm3/h空分装置建设项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "制造业",
            location: "甘肃",
        },
        {
            name: "镇精炼电积系统优化提升建设项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "房地产",
            location: "甘肃",
        },
        {
            name: "金川铜治炼工艺技术提升项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "有色金属冶炼",
            location: "甘肃",
        },
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        {
            name: "酒钢集团采购供应分公司12月本部、东铝及榆钢标准减速机采购",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "电解铝",
            location: "甘肃"
        },
        {
            name: "酒钢集团数字李生平台及应用系统建设项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "数字化技术和工程",
            location: "甘肃",
        },
        {
            name: "甘肃酒钢集团宏兴钢铁股份有限公司本部1号2号焦炉优化升级建设项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "钢铁",
            location: "甘肃",
        },
        {
            name: "酒钢集团公司益民街区、利民街区等士地增值税清算项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "房地产",
            location: "甘肃",
        },
        {
            name: "酒泉钢铁 (集团)有限责任公司品牌建设咨询项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "公共服务",
            location: "甘肃",
        },
        {
            name: "甘肃酒钢集团宏兴钢铁股份有限公司本部1号2号焦炉优化升级建设项目",
            investment: "******",
            startTime: "******",
            duration: "******",
            pRevenue: "******",
            industry: "钢铁",
            location: "甘肃",
        },
    ]]
])

// 总数统计 centerTop
export const countMap = new Map([
    ["金川集团股份有限公司", [
        {
            title: "下属企业总数",
            value: '85',
            unit: '家'
        }, {
            title: "重要子企业总数",
            value: '35',
            unit: '家'
        }, {
            title: "员工总数",
            value: '30,216',
            unit: '人'
        }, {
            title: "投资项目总数",
            value: '1229',
            unit: '个'
        }, {
            title: "资产总额",
            value: '1486.67',
            unit: '亿元'
        }
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        {
            title: "下属企业总数",
            value: '116',
            unit: '家'
        }, {
            title: "重要子企业总数",
            value: '37',
            unit: '家'
        }, {
            title: "员工总数",
            value: '34,000',
            unit: '人'
        }, {
            title: "投资项目总数",
            value: '78',
            unit: '个'
        }, {
            title: "资产总额",
            value: '1129.12',
            unit: '亿元'
        }
    ]]
])

// 产量完成情况
export const productionMap = new Map([
    ["金川集团股份有限公司", [
        [
            23, 20
        ],
        [
            110, 105
        ]
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        [
            698.56, 883
        ],
        [
            127.14, 163
        ]
    ]],
])

// 高质量发展
export const RCMap = new Map([
    ["金川集团股份有限公司", [
        ['3.59', '1276'],
        [6011, 2365, 763],
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        ['3.09', '876'],
        [2724, 680, 982],
    ]]
])

// 经营情况
export const LBMap = new Map([
    ["金川集团股份有限公司", [
        [45, 48, 42, 55, 51],
        [2, 4, 7, 6, 5],
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        [76.3, 86.3, 91.2, 79.5, 81.6],
        [4.6, 3.8, 2.4, 3.3, 5.6]
    ]]
])

// 产量完成情况 标题
export const titlesMap = new Map([
    ["金川集团股份有限公司", [
        '镍', '铜'
    ]],
    ["酒泉钢铁（集团）有限责任公司", [
        "氧化铝", "铝板带铸轧材"
    ]]
])

