/*
* 产权交易公告
* */
const table = [
    {"code":"N0118GQ230019","title":"兰州兰石中科纳米科技有限公司1.2747%股权转让公告(国资监测编号G32023GS1000004)","date":"2023/7/18 9:00"},
    {"code":"N0118GQ230017","title":"甘肃铁投房桥铁路装备制造有限公司2%股权转让预披露公告(国资监测编号G32023GS1000002-0)","date":"2023/6/27 9:00"},
    {"code":"N0118GQ230017","title":"甘肃铁投房桥铁路装备制造有限公司2%股权转让预披露公告(国资监测编号G32023GS1000002-0)","date":"2023/6/27 9:00"},
    {"code":"N0118GQ230013","title":"国科离子医疗科技有限公司6.5%股权转让公告(国资监测编号G32023GS1000001)","date":"2023/6/16 9:00"},
    {"code":"N0118ZZKG230004","title":"甘肃省民航国际旅行社有限公司增资扩股公告（国资监测编号G62023GS1000002）","date":"2023/6/2 9:00"},
    {"code":"N0118GQ230012","title":"天水长城低压电器有限公司50%股权转让公告(国资监测编号G32023GS1000034-0)","date":"2023/5/11 9:00"},
    {"code":"N0118GQ230010","title":"敦煌大剧院有限责任公司100%股权转让预披露公告(国资监测编号G32023GS1000033-0)","date":"2023/5/8 9:00"},
    {"code":"N0118GQ230008","title":"山丹皇家马场旅游有限公司80%股权及相关债权转让公告（第三次）(国资监测编号G32023GS1000032)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230009","title":"兰州兰石中研环保新能源有限公司10％股权转让公告(国资监测编号G32023GS1000031)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230008","title":"山丹皇家马场旅游有限公司80%股权及相关债权转让公告（第三次）(国资监测编号G32023GS1000032)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230007","title":"兰州兰石中研环保新能源有限公司 24％股权转让公告(国资监测编号G32023GS1000030)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230008","title":"山丹皇家马场旅游有限公司80%股权及相关债权转让公告（第三次）(国资监测编号G32023GS1000032)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230009","title":"兰州兰石中研环保新能源有限公司10％股权转让公告(国资监测编号G32023GS1000031)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230007","title":"兰州兰石中研环保新能源有限公司 24％股权转让公告(国资监测编号G32023GS1000030)","date":"2023/5/6 9:00"},
    {"code":"N0118GQ230009","title":"兰州兰石中研环保新能源有限公司10％股权转让公告(国资监测编号G32023GS1000031)","date":"2023/5/6 9:00:00"}
]


export {table}
