/*
* 产权成交公告
* */
const table = [
    {
        code:'N0118GQ220046',
        title:'甘肃寒旱集团百谷丰种业有限公司 61.8 %股权成交公告',
        money:'2472000',
        date:'2023/1/12 20:06:59',
    },
    {
        code:'N0118GQ220004',
        title:'武威林草工程有限公司51%股权成交公告',
        money:'1060000',
        date:'2023/1/13 14:31:09',
    },
    {
        code:'N0118GQ220036',
        title:'武威林草规划设计有限公司49%股权成交公告',
        money:'735000',
        date:'2023/1/13 14:35:27',
    },
    {
        code:'N0118GQ220031',
        title:'兰州南特工大焊接科技有限公司20%股权成交公告',
        money:'400000',
        date:'2023/2/24 15:13:40',
    },
    {
        code:'N0118GQ230004',
        title:'天水智慧社区建设发展有限公司35.00%股权成交公告',
        money:'292800',
        date:'2023/6/14 7:45:44',
    },
    {
        code:'N0118GQ230013',
        title:'国科离子医疗科技有限公司6.5%股权成交公告',
        money:'81250000',
        date:'2023/7/20 14:59:41',
    },
    {
        code:'N0118GQ230008',
        title:'山丹皇家马场旅游有限公司80%股权及相关债权成交公告',
        money:'27500000',
        date:'2023/7/26 14:47:40',
    }
]

export {table}
